export const Why_Torino = {
  Text: {
    title: "چرا تورینو ؟",

    header: "تور طبیعت گردی و تاریخی ",
    description:
      "اگر دوست داشته باشید که یک جاذبه طبیعی را از نزدیک ببینید و در دل طبیعت چادر بزنید یا در یک اقامتگاه بوم گردی اتاق بگیرید، باید تورهای طبیعت‌گردی را خریداری کنید. اما اگر بخواهید از جاذبه‌های گردشگری و آثار تاریخی یک مقصد خاص بازدید کنید، می‌توانید تورهای فرهنگی و تاریخی را خریداری کنید.",
  },

  swiper: [
    { src: "/Images/image_SI3sJmh4_1727080822376_raw.png", alt: "airplane" },
    { src: "/Images/OIP (8).png", alt: "oip" },
    { src: "/Images/car-4260033_1280.png", alt: "car" },
    { src: "/Images/R (1).png", alt: "home" },
  ],
};
